[
  {
    "id": "1",
    "image": "https://staticimg.amarujala.com/assets/images/2024/11/07/bihar-news_ea22c9063299b59e9a6d0c187caf6f92.jpeg",
    "news": "Bihar News: छठ घाट पर पटना जिला प्रशासन की ओर से सारी तैयारी पहले ही पूरी कर ली गई है। पटना में भी छठ के लिए 100 से अधिक घाट तैयार किए गए हैं। राजधानी के 102 गंगा घाटों, 63 तालाबों और 45 पार्कों में महापर्व हो रहा है।"
  },
  {
    "id": "2",
    "image": "https://staticimg.amarujala.com/assets/images/2024/11/07/vande-bharat-metro-train-is-again-going-in-gujarats-kota-is-this-the-reason-behind-connecting-it-t_649c7c29e66ffc8b9875c0e98e0ea3b9.jpeg?w=160&dpr=2",
    "news": "Vande Metro: वंदे भारत मेट्रो ट्रेन का हाल ही में गुजरात के सूरत से लेकर महाराष्ट्र के मुंबई के बीच पहला सफल स्पीड ट्रायल किया गया। इस ट्रायल के दौरान वंदे मेट्रो ट्रेन को 130 किमी प्रतिघंटे की रफ्तार से दौड़ाया गया। यह ट्रेन अहमदाबाद से चलकर सूरत होते हुए मुंबई पहुंची थी।"
  },
  {
    "id": "3",
    "image": "https://www.jagranimages.com/images/newimg/08112024/08_11_2024-hadsa_23827785.webp",
    "news": "UP में सड़क हादसे में सबसे ज्यादा मौतें, ब्लैक स्पॉट पर सरकार की लापरवाही से बढ़ा खतरा"
  },
  {
    "id": "4",
    "image": "https://www.jagranimages.com/images/newimg/07112024/07_11_2024-singhamagainmovie_23827386.webp",
    "news": "Singham Again: सफलता के शिखर पर Ajay Devgn की 'सिंघम अगेन', इन 5 कारणों से बनी मस्ट वॉच मूवी ;Singham Again Five Reason निर्देशक रोहित शेट्टी की कॉप यूनिवर्स की बहुचर्चित फिल्म सिंघम अगेन इन दिनों सिनेमाघरों में दर्शकों का भरपूर मनोरंजन करते हुए आगे बढ़ रही है।"
  },
  {
    "id": "5",
    "image": "https://www.jagranimages.com/images/newimg/07112024/07_11_2024-shahrukhkhan_23827290_151836598.webp",
    "news": "Shah Rukh Khan Threats: सलमान खान के बाद अब शाह रुख खान को मिली जान से मारने की धमकी, आरोपी गिरफ्तार"
  },
  {
    "id": "6",
    "image": "https://www.jagranimages.com/images/newimg/07112024/07_11_2024-prithvi_shaw__3_23827434.webp",
    "news": "पृथ्वी शॉ के बुरी हालत देख ऑस्ट्रेलियाई दिग्गज को आई दया, खत लिखकर बढ़ाया मदद का हाथ ;पृथ्वी शॉ को एक समय टीम इंडिया का स्टार मना जा रहा था। शॉ ने अपने इंटरनेशनल करियर की शुरुआत भी धमाकेदार की थी और पहले ही टेस्ट मैच में शतक जमाया था।"
  }
]
