[
  {
    "id": "1",
    "state": "Uttar Pradesh",
    "city": "prayagraj",
    "news": "Prayagraj News: प्रयागराज में संतों की बैठक में हंगामा, अखाड़े के दो गुटों के बीच जमकर हुई हाथापाई ;महाकुंभ से पहले अखाड़ों का आपसी विवाद सतह पर आ गया। कुंभ मेलाधिकारी विजय किरन आनंद के साथ प्रयागराज मेला प्राधिकरण कार्यालय पर अखाड़ों के प्रमुख संतों के साथ गुरुवार की दाेपहर बैठक चल रही थी। बैठक के बाद मेला क्षेत्र में जमीन दिखाया जाना था। इसके पहले निर्मोही अनी अखाड़ा के अध्यक्ष श्रीमहंत राजेंद्र दास व दूसरे संतों में कहासुनी होने लगी।",
    "image": "https://www.jagranimages.com/images/newimg/07112024/07_11_2024-prayagraj_sant_meeting_23827380.webp",
    "date": "Thu, 07 Nov 2024 04:18 PM"
  },
  {
    "id": "2",
    "state": "New Delhi",
    "city": "New Delhi",
    "news": "RG Kar Case: टास्क फोर्स ने डॉक्टरों की सुरक्षा पर सौंपी रिपोर्ट, केस को बंगाल से ट्रांसफर करने से SC का इनकार RG Kar Case कोलकाता के आरजी कर अस्पताल में महिला डॉक्टर के साथ दुष्कर्म एवं हत्या के मामले में गुरुवार को सुप्रीम कोर्ट में फिर सुनवाई हुई। इस दौरान कोर्ट ने सीबीआई से अब तक की जांच पर सौंपी रिपोर्ट पढ़ी। डॉक्टरों की सुरक्षा पर नियम बनाने के लिए गठित राष्ट्रीय टास्क फोर्स ने भी कोर्ट में अपनी रिपोर्ट पेश की है। पढ़ें सुनवाई में क्या-क्या हुआ।",
    "image": "https://www.jagranimages.com/images/newimg/07112024/07_11_2024-supreme-court_23827373.webp",
    "date": "Thu, 07 Nov 2024 03:56 PM"
  },
  {
    "id": "3",
    "state": "New Delhi",
    "city": "New Delhi",
    "news": "Delhi Pollution: दिल्ली में दोपहर दो बजे छाया स्मॉग, दृश्यता हुई कम; तापमान में भी बढ़ोतरी दर्ज राजधानी दिल्ली में इन दिनों प्रदूषण अपने चरण पर है। मौसम विभाग के मुताबिक दृश्यता सुबह साढ़े सात बजे आईजीआई एयरपोर्ट पर 800 मीटर और सफदरजंग पर 1000 मीटर दर्ज किया गया। दिन में आसमान साफ ही रहने की संभावना है। मौसम विभाग की मानें तो अभी अगले कुछ दिन मौसम में बहुत अधिक बदलाव होने के आसार नहीं हैं।",
    "image": "https://www.jagranimages.com/images/newimg/07112024/07_11_2024-pollution_17_23827345.webp",
    "date": "Thu, 07 Nov 2024 03:17 PM"
  },
  {
    "id": "4",
    "state": "World",
    "city": "World",
    "news": "चार साल पहले चुनाव हारने वाले डोनाल्ड ट्रंप ने अब कैसे दर्ज की ऐतिहासिक जीत? पांच बड़ी वजह आईं सामने डोनाल्ड ट्रंप ने अमेरिकी राष्ट्रपति चुनाव में ऐतिहासिक जीत दर्ज की। मतगणना से पहले ट्रंप और कमला हैरिस के बीच कांटे की टक्कर की बात कही जा रही थी। मगर परिणाम आने पर ट्रंप आसानी से जीत दर्ज करने मे कामयाब रहे हैं। कमला हैरिस कई राज्यों में जो बाइडन के प्रदर्शन को भी दोहराने में सफल नहीं हुईं। आइए जानते हैं ट्रंप की जीत की 5 वजहें?",
    "image": "https://www.jagranimages.com/images/newimg/07112024/07_11_2024-trump_news_23827350.webp",
    "date": "Thu, 07 Nov 2024 04:03 PM"
  },
  {
    "id": "5",
    "state": "Uttar Pradesh",
    "city": "Muradabad",
    "news": "मुरादाबाद में CM योगी: ईद का चांद न दिखे..तो अगले दिन छुट्टी, गंगा स्नान पर अवकाश में होता है सपा का पेट दर्द ;मुख्यमंत्री योगी आदित्यनाथ ने कुंदरकी में जनसभा को संबोधित करते हुए सपा पर तीखे प्रहार किए। उन्होंने कहा कि सपा के समर्थकों में गुंडागर्दी आम है और ऐसे अपराधियों को सख्ती से निपटने की जरूरत है। उन्होंने अपनी सरकार की उपलब्धियों का जिक्र करते हुए बताया कि यूपी में बिना भेदभाव के विकास योजनाओं का लाभ जनता तक पहुंचाया जा रहा है। मुरादाबाद के ब्रास उद्योग के विकास पर भी बात करते हुए उन्होंने कुंदरकी उपचुनाव में भाजपा के समर्थन की अपील की।",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTwxZasCIJyGJuTZQd7OdzitbxR3J4vNNyhQA&s",
    "date": "Fri, 08 Nov 2024 03:24 PM"
  },
  {
    "id": 6,
    "state": "Uttar Pradesh",
    "city": "Barlrampur",
    "news": "Balrampur News : चोरी करने गए युवक की दुकानदारों ने की जमकर पिटाई, बाल मुंडवाकर बाजार में घुमाया युवक ने दुकान से सूखी मिर्च चुराई थी। पकड़े जाने पर जब उसे पीटा गया तो उसने घर-घर माफी मांगी। कुछ लोगों का कहना था कि चोरी करने वाले युवक का हाथ पैर तोड़ दिया जाए तो कुछ ने पुलिस के हवाले करने की बात कही। बावजूद इसके कुछ मनबढ़ों ने उसे लाठी डंडे से तो कुछ ने लात-घूंसों से पीटा। वह बीच-बीच में बेहोश हो जाता था।",
    "image": "https://www.jagranimages.com/images/newimg/06102024/06_10_2024-504_23811102.webp",
    "date": "Fri, 22 Nov 2024 05:24 PM"
  },
  {
    "id": 7,
    "state": "Maharastra",
    "city": "Mumbai",
    "news": "Maharashtra: महायुति ने राज्यपाल के सामने पेश किया सरकार बनाने का दावा, फडणवीस बोले- हम साथ मिलकर काम करेंगे महायुति नेताओं ने महाराष्ट्र के राज्यपाल सीपी राधाकृष्णन के सामने सरकार बनाने का दावा पेश किया। महायुति में शामिल भाजपा नेता देवेंद्र फडणवीस, शिवसेना नेता एकनाथ शिंदे और एनसीपी नेता अजित पवार ने राजभवन में राज्यपाल को विधायकों का समर्थन पत्र सौंपा। इस दौरान राज्य के लिए पार्टी के केंद्रीय पर्यवेक्षक, केंद्रीय मंत्री निर्मला सीतारमण और विजय रूपाणी भी मौजूद रहे।",
    "image": "https://staticimg.amarujala.com/assets/images/2024/12/04/rajayapal-sa-malkata-karana-ka-btha-khasha-jatata-mahayata-ka-nata_39ff0acf49cae2e6d3861a83b14e6bc0.jpeg?w=674&dpr=1.0&q=50",
    "date": " Wed, 04 Dec 2024 04:32 PM "
  }
]
